{
  "landing": {
    "appName": "تطبيق شام كاش",
    "appAvalable": " متوفر الآن",
    "downloadApp": "حمّل التطبيق وأستمتع بخدماتنا",
    "platformGoal": "نسعى لتوفير منصة موثوقة وآمنة تتيح للمستخدمين إجراء المعاملات المالية بسهولة ومرونة. هدفنا هو تمكين الأفراد من إدارة شؤونهم المالية بكفاءة وشفافية."
  },
  "about": {
    "title": "حول",
    "description": "تطبيقنا هو الحل الأمثل لإدارة معاملاتك المالية بسهولة وأمان يتيح لك إرسال واستلام الأموال بسرعة وسلاسة، مع واجهة استخدام بسيطة وتجربة مريحة. نسعى من خلاله إلى تقديم خدمات مالية مبتكرة تضمن الشفافية والموثوقية، مما يتيح لك التحكم الكامل بأموالك في أي وقت ومن أي مكان.",
    "sections": {
      "support": {
        "title": "الدعم",
        "description": "فريق الدعم الخاص بنا متواجد على مدار الساعة للرد على استفساراتك وحل أي مشاكل قد تواجهها، لضمان تجربة استخدام سلسة وخالية من العقبات."
      },
      "security": {
        "title": "الأمان",
        "description": "تطبيقنا مصمم بأعلى معايير الأمان لحماية بياناتك ومعاملاتك المالية، مما يضمن لك تجربة موثوقة وآمنة في كل خطوة."
      },
      "speed": {
        "title": "السرعة",
        "description": "تطبيقنا يتميز بالسرعة العالية لتنفيذ العمليات، مما يضمن تجربة فورية وسلسة تلبي احتياجاتك في أي وقت."
      }
    }
  },
  "features":{
    "title":"المزايا",
    "desc":" يقدم تطبيقنا مجموعة من المزايا المصممة لتلبية احتياجاتك بكل احترافية، منها السرعة في تنفيذ العمليات، السهولة في الاستخدام، أعلى مستوياتالأمان، وخدمات بدون رسوم خفية. هدفنا هو توفير تجربة مالية مريحة وشفافة  تلائم أسلوب حياتك اليومي.",
    "sections":{
      "services":{
        "title":"الخدمات",
        "description":"نوفر مجموعة من الخدمات المتنوعة التي تلبي احتياجاتك اليومية وتوفر عليك الوقت والجهد."
      },
      "convert":{
        "title":"سهولة التحويل بين المستخدمين",
        "description":"أرسل واستقبل الأموال بسهولة وسلاسة بين مستخدمي التطبيق"
      },
      "flash":{
        "title":"سرعة العمليات",
        "description":"نفّذ معاملاتك المالية بسرعة فائقة دون أي تأخير"
      },
      "user":{
        "title":"سهولة الاستخدام",
        "description":"واجهة تطبيق بسيطة ومباشرة تسهل عليك إجراء العمليات دون تعقيد"
      },
      "shield":{
        "title":"أمان الأموال",
        "description":"نضمن حماية كاملة لأموالك ومعاملاتك باستخدام أحدث تقنيات الأمان"
      },
      "paper":{
        "title":"بدون رسوم",
        "description":"استمتع بخدماتنا المالية بدون أي رسوم خفية، لتبقى كل معاملتك واضحة وشفافة"
      }
    }

  },
  "navlinks": {
    "home": "الصفحة الرئيسية",
    "terms": "الأحكام والشروط",
    "contact-us": "تواصل معنا"
  },
  "footer": {
    "title": "تواصل معنا",
    "description": "إذا كان لديك أي استفسار، ملاحظة، أو تواجه أي مشكلة، لا تتردد في التواصل معنا. فريق الدعم الخاص بنا متواجد دائمًا لتقديم المساعدة وضمان تجربة استخدام سلسة."
  },
  "terms":{
    "title":"الأحكام و الشروط",
    "desc":"أهلاً ومرحباً بك في خدمة شام كاش، نحن فخورون بأن نقدم لك خدمة الدفع الإلكتروني, من خلال استخدامك لهذا البرنامج، فإنك توافق على الالتزام بالشروط والأحكام التالية:",
    "cnonditions":{
      "cnonditions1": "تتحمل كامل المسؤولية عن صحة بيانات حسابك وعن حماية بيانات الدخول.",
      "cnonditions2": "نخلي مسؤوليتنا عن أي أخطاء نتيجة سوء استخدامك للبرنامج.",
      "cnonditions3": "تعتبر مسؤول مسؤولية تامة عن كافة العمليات و التحويلات التي تتم في حسابك.",
      "cnonditions4": "استخدامك البرنامج بشكل غير لائق وغير أخلاقي و محاولتك التحايل والإلتفاف على البرنامج يحملك كامل المسؤولية ويعرضك للمسألة.",
      "cnonditions5": "نحن غير مسؤولين عن أي عمليات احتيال تتعرض لها نتيجة استخدامك النسخ المزورة أو بالطرق الأخرى.",
      "cnonditions6": "لا يحق لك استخدام البرنامج في الأغراض الغير شرعية او المخالفة للأنظمة والقوانين المعمول بها.",
      "cnonditions7": "يحق لنا ايقاف حسابك في حال مخالفتك للاتفاقية أو بموجب امر قضائي دون الرجوع إليك.",
      "cnonditions8": "يتم حل كافة المسائل القضائية من خلال المحاكم التابعة للسلطة المحلية.",
      "cnonditions9": "نحن نحتفظ بالحق في تغيير أو تعديل هذه الاتفاقية في أي وقت, دون ضرورة إبلاغك وإنما الإعلان عن ذلك بالطريقة التي نراها مناسبة ويعتبر استمرارك في استخدام البرنامج بعد إجراء أي تغييرات أو تعديلات على هذه الاتفاقية قبولاً منك لهذه التغييرات أو التعديلات."
      },
      "desc2": "هذه الاتفاقية توضح الشروط والأحكام المتعلقة بكيفية استخدامك لبرنامجنا، وهي ملزمة قانونيًا بين بنك شام والمستخدم. يرجى قراءة هذه الاتفاقية بعناية قبل استخدام البرنامج.",
      "desc3": "نحن نسعى لتوفير منصة أمنة وموثوقة تسمح للمستخدمين بإرسال واستلام التحويلات النقدية بكل سهولة ويسر. هدفنا هو إعطاء المستخدمين القدرة على إدارة أموالهم بكل احترافية وشفافية",
      "thank": "شكراً لثقتكم في شام كاش، ونحن نتطلع إلى تقديم خدمة مالية استثنائية لكم.",
      "allert": "إن استخدامك البرنامج يعتبر قبولك لهذه الشروط والأحكام، وإذا كنت لا توافق على أي جزء من هذه الاتفاقية، يجب عليك التوقف عن استخدام البرنامج فوراً."
    },

  "download": "تحميل"
}
