import React from 'react'

const InvestmentsCard = () => {
  return (
    <div className='relative ter w-3/4 mx-auto py-12 px-12 rounded-3xl my-14'>
      <ol dir='rtl' className='text-lg mb-12'>
        <li>
          1. تتحمل كامل المسؤولية عن صحة بيانات حسابك وعن حماية بيانات الدخول.
        </li>
        <li>
          2. نخلي مسؤوليتنا عن أي أخطاء نتيجة سوء استخدامك للبرنامج.
        </li>
        <li>
          3.  تعتبر مسؤول مسؤولية تامة عن كافة العمليات و التحويلات التي تتم في حسابك.
        </li>
        <li>
          4.  استخدامك البرنامج بشكل غير لائق وغير أخلاقي و محاولتك التحايل والإلتفاف على البرنامج يحملك كامل المسؤولية ويعرضك للمسألة.
        </li>
        <li>
          5. نحن غير مسؤولين عن أي عمليات احتيال تتعرض لها نتيجة استخدامك النسخ المزورة أو بالطرق الأخرى.
        </li>
        <li>
          6. لا يحق لك استخدام البرنامج في الأغراض الغير شرعية او المخالفة للأنظمة والقوانين المعمول بها.
        </li>
        <li>
          7. يحق لنا ايقاف حسابك في حال مخالفتك للاتفاقية أو بموجب امر قضائي دون الرجوع إليك.
        </li>
        <li>
          8. يتم حل كافة المسائل القضائية من خلال المحاكم التابعة للسلطة المحلية.
        </li>
        <li>
          9. نحن نحتفظ بالحق في تغيير أو تعديل هذه الاتفاقية في أي وقت, دون ضرورة إبلاغك وإنما الإعلان عن ذلك بالطريقة التي نراها مناسبة ويعتبر استمرارك في استخدام البرنامج بعد إجراء أي تغييرات أو تعديلات على هذه الاتفاقية قبولاً منك لهذه التغييرات أو التعديلات.
        </li>
      </ol>
      <p dir='rtl' className='text-lg font-bold mb-12'>هذه الاتفاقية توضح الشروط والأحكام المتعلقة بكيفية استخدامك لبرنامجنا، وهي ملزمة قانونيًا بين بنك شام والمستخدم. يرجى قراءة هذه الاتفاقية بعناية قبل استخدام البرنامج.</p>
      <p dir='rtl' className='text-center text-lg mb-12'>نحن نسعى لتوفير منصة أمنة وموثوقة تسمح للمستخدمين بإرسال واستلام التحويلات النقدية بكل سهولة ويسر. هدفنا هو إعطاء المستخدمين القدرة على إدارة أموالهم بكل احترافية وشفافية</p>
      <p dir='rtl' className='text-center text-lg text-primary font-bold'>شكراً لثقتكم في شام كاش، ونحن نتطلع إلى تقديم خدمة مالية استثنائية لكم.</p>
    </div>
  )
}

export default InvestmentsCard